// Main Menu
"About Epson Printer Utility 4" = "Über Epson Printer Utility 4";
"Preferences..." = "Einstellungen...";
"Services" = "Dienste";
"Hide Epson Printer Utility 4" = "Epson Printer Utility 4 ausblenden";
"Hide Others" = "Andere ausblenden";
"Show All" = "Alle einblenden";
"Quit Epson Printer Utility 4" = "Epson Printer Utility 4 beenden";

"Utility" = "Utility";

"File" = "Datei";
"Close" = "Schließen";

"Settings" = "Einstellungen";
"Driver Settings" = "Treibereinstellungen";
"Driver Settings11" = "Überwachungsoptionen";

"Window" = "Fenster";
"Minimize" = "Im Dock ablegen";
"Zoom" = "Zoomen";
"Bring All to Front" = "Alle nach vorne bringen";

"Help" = "Hilfe";

// Main Window
"EPSON Printer Utility 4" = "Epson Printer Utility 4";
"Update" = "Aktualisieren";
"Buy Epson Ink" = "Epson-Tinte kaufen";
"Buy Epson Ink Tips" = "Sie können die Patrone über das Internet kaufen.";
"Printer List" = "Druckerliste";
"Printer List Tips" = "Drucker wählen.";
"Preferences" = "Treibereinstellungen";
"Pref Button Tips" = "Sie können die Druckertreibereinstellungen für den ausgewählten Drucker konfigurieren.";
"Preferences11" = "Überwachungsoptionen";
"Pref Button Tips11" = "Sie können die Überwachungseinstellungen für den ausgewählten Drucker konfigurieren.";

"Version" = "Version";

"Connect" = "Verbunden";
"Offline" = "Offline";
"Communication error" = "Kommunikationsfehler";
"Error occurred" = "Ein Fehler ist aufgetreten.";
"Warning occurred" = "Sie haben eine Nachricht zum Druckerstatus.";
"Idle" = "Bereit";
"Cleaning status" = "Der Drucker druckt gerade";
"Ink maintenance status" = "Der Drucker druckt gerade";
"Shipment status" = "Tintenpatrone ersetzen";
"Busy" = "Druckt";
"Changing black ink" = "Schwarze Tinte ersetzen";
"Charging status" = "Befüllen des Tintensystems";

// UT Button
"Status Monitor" = "EPSON Status Monitor";
"Status Monitor Tips" = "Verwenden Sie dieses Utility zur automatischen Fehlersuche und Überprüfung des Tintenvorrats.";

"Head Cleaning" = "Druckkopfreinigung";
"Head Cleaning Tips" = "Verwenden Sie dieses Utility, wenn die Druckqualität nachläßt oder die Düsen verstopft sind.";
"Head Cleaning2" = "Druckkopfreinigung";
"Head Cleaning2 Tips" = "Verwenden Sie dieses Utility, wenn die Druckqualität nachläßt oder die Düsen verstopft sind.";
"Head Cleaning3" = "Druckkopfreinigung";

"Print Head Alignment" = "Druckkopf-Justage";
"Print Head Alignment Tips" = "Verwenden Sie dieses Utility, wenn die vertikalen Linien im Ausdruck nicht korrekt ausgerichtet sind.";
"Print Head Alignment2" = "Druckkopf-Justage";
"Print Head Alignment2 Tips" = "Verwenden Sie dieses Utility, wenn die vertikalen Linien im Ausdruck nicht korrekt ausgerichtet sind.";
"Print Head Alignment3" = "Druckkopf-Justage";
"Print Head Alignment3 Tips" = "Verwenden Sie dieses Utility, wenn die vertikalen Linien im Ausdruck nicht korrekt ausgerichtet sind.";

"Nozzle Check" = "Düsentest";
"Nozzle Check Tips" = "Verwenden Sie dieses Utility, wenn Ihre Ausdrucke Lücken oder blasse Bereiche aufweisen.";
"Nozzle Check2" = "Düsentest";
"Nozzle Check2 Tips" = "Verwenden Sie dieses Utility, wenn Ihre Ausdrucke Lücken oder blasse Bereiche aufweisen.";
"Nozzle Check3" = "Druckkopf-Düsentest";

"LFP Remote Panel" = "EPSON LFP Remote Panel";
"LFP Remote Panel2" = "EPSON LFP Remote Panel 2";
"LFP Remote Panel Tips" = "Verwenden Sie dieses Utility zur Optimierung des Druckers.";
"LFP Remote Panel2 Tips" = "Verwenden Sie dieses Utility zur Optimierung des Druckers.";

"LFP Remote Panel J" = "MAXART Remote Panel";
"LFP Remote Panel J Tips" = "Verwenden Sie dieses Utility zur Optimierung des Druckers.";

"Manual" = "Handbuch";
"Manual Tips" = "Handbuch aufschlagen.";

"Firmware Updater" = "Druckerfirmware aktualisieren";
"Firmware Updater Tips" = "Aktualisieren Sie die Firmware des Druckers mit diesem Utility.";

"AHC" = "Automatischer Düsentest und Druckkopfreinigung";
"AHC Tips" = "Verwenden Sie dieses Utility, wenn die Druckqualität nachlässt.";

"AHC J" = "Auto-Druckkopfreinigung";
"AHC J Tips" = "Der Drucker reinigt die Druckkopfdüsen und den Druckkopf automatisch";

"Printer Info" = "Informationen zu Drucker und Optionen";
"Printer Info Tips" = "Verwenden Sie dieses Utility, um Einstellungen für Ihren Drucker und optionale Geräte vorzunehmen oder zu überprüfen.";

"Power Ink Flushing" = "Hochdruck-Tintenspülung";
"Power Ink Flushing Tips" = "Verwenden Sie dieses Dienstprogramm, wenn das Druckqualitätsproblem auch nach mehrmaliger Druckkopfreinigung nicht behoben ist.";
"Power Ink Flushing Tips2" = "Verwenden Sie dieses Utility zur Verbesserung der Druckqualität.";
"Power Ink Flushing2" = "Powerreinigung";
"Power Ink Flushing2 Tips" = "Verwenden Sie dieses Utility zur Verbesserung der Druckqualität.";

"Ink Replacement" = "Tintenpatronen austauschen";
"Ink Replacement Tips" = "Verwenden Sie dieses Utility zum Austauschen einer Tintenpatrone.";

"PG Cleaning" = "Papierführung reinigen";
"PG Cleaning Tips" = "Verwenden Sie dieses Utility, wenn Ausdrucke verschmutzt sind.";

"IDO" = "Optimierung der Tintendichte";
"IDO Tips" = "Optimiert die Pigmentdichte der Tinte.";

"Printer Settings" = "Druckereinstellungen";
"Printer Settings Tips" = "Verwenden Sie dieses Utility, um Einstellungen für Ihren Drucker vorzunehmen.";

"Ink Tank Utility" = "Tintenbehälter-Utility";
"Ink Tank Utility Tips" = "Verwenden Sie dieses Utility zum Auffüllen des Tintenbehälters.";

"Box Settings" = "Speichereinstellungen";
"Box Settings Tips" = "Speichereinstellungen";

"Status Monitor for LP" = "EPSON Status Monitor";
"Status Monitor for LP Tips" = "Verwenden Sie dieses Utility zur automatischen Fehlersuche und Überprüfung des Tintenvorrats.";

"Confidential Job Settings" = "Einstellungen für Vertraulicher Auftrag";
"Confidential Job Settings Tips" = "Einstellungen für Vertraulicher Auftrag";

/* Status Monitor */
"Ink Levels" = "Tintenstand";
"Ink Cartridge Information" = "Informationen";
"OK" = "OK";

"Manufacturer :" = "Hersteller:";
"Ink type :" = "Tintenart:";
"Cartridge type :" = "Tintenpatronensorte:";
"Cartridge code :" = "Tintenpatronencode:";
"Production date :" = "Herstellungsdatum:";
"Manufacturer" = "Hersteller";
"Ink type" = "Tintenart";
"Cartridge type" = "Tintenpatronensorte";
"Cartridge code" = "Tintenpatronencode";
"Production date" = "Herstellungsdatum";
"YearsApostrophe" = "'";
"DateSlash" = "/";

"Power" = "Strom";
"Battery" = "Batterie";
"AC" = "Netz";
"Charging..." = "Laden...";

/* Progress Sheet */
"Processing..." = "Verarbeitung...";
"Please wait." = "Bitte warten.";

/* Error Window */
"Status desciption" = "Statusbeschreibung";
"Action to take" = "Erforderliche Maßnahmen";
"Error" = "Fehler";
"Warning" = "Warnung";

/* Alert Strings */
"UTAlert_1" = "Epson Printer Utility 4 kann nicht gestartet werden.
Prüfen Sie Folgendes.
- Das Gerät ist eingeschaltet.
- Das Gerät ist einwandfrei mit diesem Computer verbunden.
- Das Gerät wird in der Druckerliste angezeigt.

Wenn der Fehler dann nicht behoben ist, kann Epson Printer Utility 4 nicht auf diesem Computer ausgeführt werden.";
"UTAlert_2" = "Es fehlen eine oder mehrere Ressourcen. Installieren Sie den Druckertreiber erneut.";
"UTAlert_3" = "Druckkopfreinigung läuft!";
"UTAlert_OKButton" = "OK";

/* Preference */
"PREF_WARNING_GRPBOX_TITLE" = "Mitteilungen während des Druckens";
"PREF_WARNING_CB_01" = "Wenig Tinte";
"PREF_WARNING_CB_02" = "Wartung erforderlich";
"PREF_WARNING_CB_03" = "Batterie fast leer";
"PREF_WARNING_CB_04" = "Andere Warnung";
"PREF_WARNING_CB_05" = "Schwarze Tinte ersetzen";
"PREF_WARNING_CB_06" = "Die Tinte wird getrocknet";

"PREF_BLACKPRINT_GRPBOX_TITLE" = "Sonstige Einstellungen";
"PREF_BLACKPRINT_CB_01" = "Vorübergehenden Schwarzdruck zulassen";
"PREF_BLACKPRINT_TEXT" = "Wenn eine oder mehrere Farbpatronen verbraucht sind, ist der vorübergehende Schwarzdruck verfügbar.
Mit den folgenden Einstellungen können Sie schwarz drucken:
- Druckmedium: Normalpapier
- Farbe: Grauton
- Rahmenlos: Nicht ausgewählt";
